[{"rt":48392.465000011725,"stimulus":"<p style='font-size:26px;'><b>Introduction</b></p><p>Merci pour votre participation à notre étude sur la perception des phrases françaises ambiguës. Dans cette étude, vous écouterez des phrases dont la séquence de sons peut prendre différentes significations en fonction de la façon dont elles sont prononcées. Les stimuli audio vous seront joués un à la fois avec le texte de deux phrases différentes. Veuillez sélectionner la phrase qui ressemble le plus à ce que vous avez entendu. Vous avez le droit de d’écouter chaque phrase au maximum deux fois. Après la première écoute de chaque phrase, vous pouvez appuyer sur le bouton <i>Répéter la phrase</i> pour réécouter, mais il disparait après la seconde écoute. Certains stimulis peuvent paraître artificiels. Ne vous préoccupez pas de cet aspect, mais seulement du sens que vous entendez.<br></p><p>Le test durera environ 10-15 minutes. Pour entendre le son le plus précisément possible, veuillez utiliser un casque ou des écouteurs pour ce test. Il y aura quelques entraînements avant le test proprement dit pour vous permettre d'ajuster le volume et de vous habituer à la tâche.<br></p><p>Tout d'abord, veuillez fournir des renseignements.</p><br><p><i>Appuyez sur n'importe quelle touche pour commencer.</i></p>","key_press":66,"trial_type":"html-keyboard-response","trial_index":0,"time_elapsed":48395,"internal_node_id":"0.0-0.0"},{"rt":4456.945000012638,"responses":"{\"age\":\"21\"}","trial_type":"survey-html-form","trial_index":1,"time_elapsed":52854,"internal_node_id":"0.0-1.0"},{"rt":3442.365000024438,"responses":"{\"sexe\":\"femme\"}","question_order":"[0]","trial_type":"survey-multi-choice","trial_index":2,"time_elapsed":56298,"internal_node_id":"0.0-2.0"},{"rt":3279.2849999968894,"responses":"{\"langue\":\"français\"}","question_order":"[0]","trial_type":"survey-multi-choice","trial_index":3,"time_elapsed":59580,"internal_node_id":"0.0-3.0"},{"rt":7216.320000006817,"responses":"{\"code\":\"21800244\"}","trial_type":"survey-text","trial_index":4,"time_elapsed":66802,"internal_node_id":"0.0-4.0"}]